/* Localized versions of Info.plist keys */

CFBundleName = "barCodeCreator";
CFBundleShortVersionString = "barCodeCreator version 1.1";
CFBundleGetInfoString = "barCodeCreator version 1.1 by Papi.";
NSHumanReadableCopyright = "Public Domain Software.";
